{
    "婴幼儿疾病":{"属性":[ ""]
     },
    "病毒感染":{"属性":[ "病毒感染的症状主要有发烧，中、高度发热、畏寒、咽痛、鼻塞、流涕、全身乏力、嗜睡，咳嗽咳痰等，有部分患者病毒感染后，还会伴有不同程度的胃肠道症状，主要表现为恶心、呕吐、厌食、腹泻、腹痛等。"]
     },
     "皮肤过敏":{"属性":[ "会引起皮肤过敏相关反应，如花粉、螨虫、灰尘、汽车尾气、动物毛发漆、杀虫剂等。宝宝皮肤过敏后，要及时清洁皮肤。出现汗水后，要及时给宝宝擦干，保持皮肤干燥，及时到医院检查过敏原，然后对症治疗。"]
     },
    "夜间哭闹":{"属性":[ "因为饥饿、害怕、尿布不适、排便前、盖的被子过厚等都可能引起小孩哭闹，这些不适感消除后就会停止哭闹。"]
     },
     "舌苔厚":{"属性":[ "宝宝舌苔厚应该少吃蛋白质含量高的食物，这类食物很难消化消化，吃多了，对消化系统是很重的负担，同时也应该避免吃过于辛辣的食物，如果宝宝存在上火的问题，家长可以服用小儿七星茶来进行治疗。"]
     },
     "风疹":{"属性":[ "婴儿风疹的症状有：发热、咽喉疼痛、流鼻涕、颈部的淋巴结肿大、出现淡红色斑丘疹、食欲减退等临床表现。家长应该尽早带宝宝去医院进行治疗。"]
     },
    "感冒":{"属性":[ "婴儿感冒如果比较轻，可以先不用药物治疗，喂完温开水后，再用热毛巾热敷宝宝头部型的部位，不要用手按摩宝宝的鼻翼两侧。此外，因为宝宝现在感冒了，一定要注意经常给宝宝量体温，以免宝宝出现发热的情况，一旦发烧就要马上带宝宝去医院儿科检查。"]
     },
     "婴幼儿用品":{"属性":[ ""]
     },
     "退热贴":{"属性":[ "小儿退烧贴一般的作用在4到8个小时，退烧贴最长可以贴10个小时。但是退烧贴只是物理降温，长时间使用对宝宝不好，会出现过敏等反应。"]
     },
     "口水巾":{"属性":[ "刚出生的宝宝一般用不到，口水巾的，一般到三个月之后宝宝容易流口水的也可以囤两块的 到时候宝宝吃奶之后给宝宝擦嘴的。"]
     },
     "鱼肝油":{"属性":[ "很多孕妇在生下孩子后会出现母乳不足的情况，所以只能选择母乳和奶粉混合喂养，而且奶粉中维生素A和维生素D比较少，不能完全满足宝宝的需求，所以需要适当补充鱼肝油。"]
     },
     "维生素c":{"属性":[ "宝宝补充维生素C主要从蔬菜、水果这些含量比较丰富的食物中获取，维生素C能促进宝宝对铁质的吸收，有助于预防小儿缺铁性贫血。"]
     },
     "婴儿洗衣皂":{"属性":[ "人体皮肤呈弱酸性，0-3岁婴儿的皮肤非常娇嫩。洗衣粉和肥皂都是碱性洗涤剂，所以在选择婴儿洗衣粉时，建议选择洗衣粉。"]
     },
     "婴幼儿教育":{"属性1":[ "节点4属性1"],"属性2":["节点4属性2"],"属性3":["节点4属性3"]
     },    
     "早教儿歌":{"属性1":[ "1、 过小河，过小河，提着篮子看外婆。篮里装的啥礼物？香甜香甜大苹果。2、大雨大雨哗哗下，北京给我来电话，让我去当兵，我还没长大。3、山上有棵松，树上有张弓，半夜三更起了风，吹倒松树吹走弓。4、小白兔，白又白，两只耳朵竖起来，爱吃萝卜爱吃菜，蹦蹦跳跳真可爱。5、拉锯、扯锯，姥姥家门口唱大戏，接姑娘，请女婿，小三月，也要去，咱们一起看大戏。"]
     },
     "早教":{"属性1":[ "婴儿启蒙教育是对婴儿出生后的指导性教育。 我们通常会看到成年人在见到孩子后必须拥抱，亲吻，牵手等。这些都是对婴儿的启蒙教育。新生婴儿一无所知。我们现在只能做的是让他们注意到有人靠近他，并让他做出相应的反应。这是我们最初想要的结果。"]
     },
    "启蒙教育":{"属性1":[ "婴幼儿启蒙教育有视觉启蒙，对于宝宝的视觉启蒙，我们可以拿着一个红色或黑白相间的玩具，放在宝宝面前20-30厘米处，慢慢地左右摆动，让宝宝的眼睛跟着我们的玩具走。 比如左右、上下、圆圈、斜线、距离，这样可以刺激宝宝眼睛的发育，从而培养眼球的灵敏性和协调性。"],"属性2":["婴幼儿启蒙教育有嗅觉和味觉、温度启蒙，我们吃饭的时候，用筷子蘸蔬菜汤，放到宝宝嘴里。 吃苹果的时候，把它放在宝宝的鼻子前，让宝宝闻一闻。 给宝宝喂奶粉时，让宝宝的手去碰一下。 这些简单的动作可以锻炼宝宝的感官能力。"],"属性3":["婴幼儿启蒙教育有听觉启蒙，妈妈可以用会说话或会发出声音的玩具在宝宝旁边，让宝宝自己去寻找，训练宝宝判断声音的能力。 一般来说，妈妈的声音是宝宝最好的声音。 妈妈用亲切、愉快、温柔的语气和宝宝说话，让宝宝注意到大人发音的嘴巴、动作、表情等，从而诱发宝宝的良好情绪和渴望发声的欲望。"]
     },
     "如厕训练":{"属性1":[ "一般来说宝宝18-36个月的时候就可以开始如厕训练了，当然也不是有孩子都是在这个时间段进行如厕训练的。有的孩子可能在20个月时就能在白天控制大小便了，但是大多数孩子还是在2至3岁之间学会控制大小便的。所以说，如厕训练合适开始，最好的方法是看宝宝的表现，而不是看日历。"]
     },
     "叛逆":{"属性1":[ "孩子不听话叛逆，这个时候一定要及时正确的和孩子沟通，找到孩子为什么不听话，然后这样才可以更加正确的进行引导，跟孩子讲一些必要的道理也非常重要。当孩子表现出叛逆期不听话的情况，家长的态度也不可以显得太过强硬，语气应该尽量要温和一点，家长如果强硬的话，他也会显示出更强硬的态度。尝试多鼓励孩子。"]
     },
     "婴幼儿饮食":{"属性1":[ "节点4属性1"],"属性2":["节点4属性2"],"属性3":["节点4属性3"]
     },  
     "吐奶":{"属性1":[ "宝宝每次都会吐奶，甚至在初期的时候有时溢，而且有时吐，这好像是正常现象，其实并不是的。有可能是大人喂奶的方式不正确，也有可能是宝宝出现肠胃问题。新生儿如果溢、吐奶并且会呈现喷射状，而且愈来愈严重的话，有可能是幽门狭窄。"]
     },  
     "辅食":{"属性1":[ "婴儿辅食的添加是根据不同年龄段，添加的东西是不一样的。早期可以添加米粉，后期可以逐渐增加鸡蛋，米粥，面条等易消化的食物。应该遵循的原则是，由少到多，由一种到多种逐渐增加。到了7~8个月以后，也可以加一些水果泥。婴儿添加辅食以后不能单一，要饮食多样化，均衡营养，让宝宝养成不偏食，不挑食的习惯，什么都要吃，这样更有利于生长发育。"]
     },  
     "喂养":{"属性1":[ "宝宝出生以后一定要及时的喂奶，防止出现由于喂奶不及时而出现低血糖的情况，刚出生的宝宝最好用母乳喂养，母乳营养丰富，可以提高孩子的免疫能力，如果不母乳喂养，可以选择配方奶粉，一次选择奶粉，不能经常更换奶粉，以免引起肠胃不适。"]
     },  
     "断奶":{"属性1":[ "什么时候给宝宝断奶要看宝妈和宝宝的具体情况而定。一般情况下可以在宝宝一岁至一岁半左右的时间进行断奶，宝宝在6个月的时候就可以开始添加辅食了，添加辅食之后喝奶的量相对也会减少，有条件的母亲且乳汁的质量会比较好，可以等到宝宝一岁半左右再断奶的，有些女性会在宝宝两岁的时候进行断奶。"]
     },  
     "母乳储存":{"属性1":[ "母乳保存的话尽量采取冷藏，如果进行冷冻的话容易是母乳的质量下降，会导致母乳当中的营养成分出现一些损失。一般冷藏的时间不要超过24小时，冷冻的时间相对比较长，但也不介意超过两周。"]
     },
     "婴幼儿安全":{"属性1":[ "节点4属性1"],"属性2":["节点4属性2"],"属性3":["节点4属性3"]
     },  
     "婴儿游泳":{"属性1":[ "其实医生并没有不建议婴儿去游泳，只是相对而言婴儿游泳并没有炒作的那么多的好处，而且不恰当的婴儿游泳方式还可能引发各种问题。"]
     },  
     "安全常识":{"属性1":[ "不要在婴儿床上放置任何塑料包装材料的物品，如果这些东西盖住宝宝的鼻子和嘴巴，可能会导致宝宝窒息。不要让宝宝睡在柔软的物体上；不要让宝宝和大人睡；不要将小物件放在婴儿可以够到的地方。"]
     },  
     "不良反应":{"属性1":[ "如果婴儿的体质本身比较弱的话会有一定几率再次出现轻度的发烧皮疹，局部的肿痛这类的症状，这些症状都比较轻，一般在2至3天约莫的时候就会自然地全愈，当宝宝在再次出现严重的厌食，抽动，甚至呼吸困难时就要及时的理解救治。"]
     },  
     "狂犬疫苗":{"属性1":[ "狂犬疫苗小孩也可以接种，不会对孩子有伤害。疫苗是通过减毒或灭毒的抗原物质，接种后可以使机体产生抗体，预防狂犬病毒感染。狂犬病毒一旦感染严重危害，患者生命死亡率极高，也难以治愈，关键在预防。如果被动物咬伤划伤，必须要在24小时内注射疫苗，甚至根据情况，加上抗毒血清注射。"]
     },  
     "乙脑减毒疫苗":{"属性1":[ "宝宝在接种乙脑减毒疫苗之前要观察孩子的身体情况，如果孩子出现有头痛，发热，咳嗽等情况时，是不能够进行接种的，可以等到孩子身体恢复健康以后再进行接种，再接种疫苗以后也要在医院停留半个小时左右，来观察孩子在接种疫苗以后是否出现不良反应。"]
     }
}